/* Localized versions of Info.plist keys */

CFBundleName = "Folder Actions Dispatcher";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. All rights reserved.";
ProjectName = "Folder Actions Dispatcher";
